       *>Comentário é feito assim XD <*
       IDENTIFICATION DIVISION.
       PROGRAM-ID. PrimeiroApp.
       AUTHOR. IgorGabriel.
       INSTALLATION. NomeEmpresa.
       DATE-WRITTEN. 20-02-2022.
       DATE-COMPILED. 20-02-2022.
       SECURITY. SEM CRIPITOGRAFIA.
       ENVIRONMENT DIVISION.
       CONFIGURATION SECTION.
       OBJECT-COMPUTER. SAMSUNG.
       SOURCE-COMPUTER. SAMSUNG.
       DATA DIVISION.
       
       
       PROCEDURE DIVISION.
           DISPLAY "Olá Mundo!".
           STOP RUN.
